ani-cli
anki
anki-bin-debug
anki-debug
asus-ux32-fancontrol
cava
cava-debug
coolercontrol
coolercontrol-debug
coolercontrol-liqctld
coolercontrold
coolercontrold-debug
dmg2img
dmg2img-debug
fancontrol-gui
fancontrol-gui-debug
freetube-bin
grimblast-git
hyde-cli-git
hyprland-qtutils-debug
imgcat
imgcat-debug
librewolf-bin
librewolf-bin-debug
looking-glass
looking-glass-debug
manga-tui
manga-tui-debug
mission-center-debug
mullvad-vpn-bin
mullvad-vpn-bin-debug
oh-my-zsh-git
packettracer
pokemon-colorscripts-git
python-pyamdgpuinfo
python-pyamdgpuinfo-debug
rustdesk-bin
sendmail
spicetify-cli
spicetify-cli-debug
spotify
swaylock-effects-git
swaylock-effects-git-debug
vfio-isolate
wlogout
wlogout-debug
yay
yay-debug
zsh-theme-powerlevel10k-git
zsh-theme-powerlevel10k-git-debug
