ani-cli
anki
anki-bin
anki
asus-ux32-fancontrol
cava
cava
coolercontrol
coolercontrol
coolercontrol-liqctld
coolercontrold
coolercontrold
dmg2img
dmg2img
fancontrol-gui
fancontrol-gui
freetube-bin
grimblast-git
hyde-cli-git
hyprland-qtutils
imgcat
imgcat
librewolf-bin
librewolf-bin
looking-glass
looking-glass
manga-tui
manga-tui
mission-center
mullvad-vpn-bin
mullvad-vpn-bin
oh-my-zsh-git
packettracer
pokemon-colorscripts-git
python-pyamdgpuinfo
python-pyamdgpuinfo
rustdesk-bin
sendmail
spicetify-cli
spicetify-cli
spotify
swaylock-effects-git
swaylock-effects-git
vfio-isolate
wlogout
wlogout
yay
yay
zsh-theme-powerlevel10k-git
zsh-theme-powerlevel10k-git
